/* Localized versions of Info.plist keys */CFBundleName = "TransparentWindow";CFBundleShortVersionString = "TransparentWindow version 0.1";CFBundleGetInfoString = "TransparentWindow version 0.1, Copyright 2000 MyGreatSoftware.";NSHumanReadableCopyright = "Copyright 2000 MyGreatSoftware.";
